{
    
"translation": {
    "title": "Construindo a liberdade na prática",
    "selectlanguage": "Escolha sua língua",
    "subtitle": "Somos uma organização descentralizada, privada e aberta que desenvolve e apoia projetos que defendam a liberdade individual e a propriedade privada.",
    "whitepaperButton": "WHITEPAPER",
    "projectsCTA": "Alguns de nossos projetos em andamento:",
    "konkin": "A Editora Konkin tem o objetivo de disponibilizar toda a grande literatura libertária internacional em português, assim como fomentar a produção autoral brasileira.",
    "gazeta": "A Gazeta Libertária é um jornal online comprometido em trazer uma visão libertária sobre notícias, além de espalhar e divulgar a cultura libertária, contribuindo com diversos textos sobre política, economia, direito, tecnologia e criptomoedas.",
    "cl": "O Clube da Liberdade é uma plataforma com cursos exclusivos sobre direito, economia, filosofia, libertarianismo, criptomoedas e novas tecnologias. Cursos gratuitos e pagos.",
    "daoCTA": "Como participar da DAO",
    "joinDiscordCTA": "Entre no Servidor do Discord",
    "step1": "É onde acontece o dia a dia, onde os membros interagem, discutem os próximos passos e fazem os projetos acontecerem. Lá você encontra tudo que precisa para poder participar da DAO.",
    "discordButton": "ACESSE AQUI",
    "tokensCTA": "Receba e utilize as Tokens da UL",
    "step2": "Você recebe tokens da UL ao realizar atividades na DAO ou ao doar para o projeto. Depois, você pode utilizar suas tokens para ajudar a decidir o futuro da DAO e de seus projetos ou para comprar os produtos e serviços da organização.",
    "beFirstCTA": "Seja um dos primeiros",
    "step3": "Seja um dos primeiros a entrar para a DAO. Preencha o formulário abaixo e fique sabendo assim que as tokens estiverem disponíveis!",
    "participate": "Participe!",
    "formName": "Nome",
    "formLastName": "Sobrenome",
    "formEmail": "Email",
    "formContact": "Número de contato",
    "formValue": "Escolha o valor",
    "value1": "Até 500 reais",
    "value2": "Entre 500 a 1000 reais",
    "value3": "Entre 1000 a 5000 reais",
    "value4": "Mais de 5000 reais",
    "submitButton": "ENVIAR",
    "socialMedia": "Nossas Redes Sociais",
    "TPTitle": "Formulário Enviado com Sucesso!",
    "TPSubtitle": "Entraremos em contato assim que tivermos novidades!",
    "TPVoltarButton": "Voltar",
    "TPDiscordCTA": " Se quiser ficar atualizado de tudo o que está acontecendo acesse o nosso servidor do Discord"
    
    }
}
